[设置]
锐化算法=0
兼容模式=0
管理权限=0
左边屏幕最近一次被最小化的窗口=0x20976
中间屏幕最近一次被最小化的窗口=0x20172
右边屏幕最近一次被最小化的窗口=0x308d2
后台等待激活的窗口=黑钨重工Surround三屏分屏助手
最近一次被总是顶置的窗口=0x330c02
最近一次打开鼠标穿透的窗口=
自动暂停黑名单=
呼出播放器=OrpheusBrowserHost
双击箭头上输出组合键=^!l
双击箭头下输出组合键=^!d
右边快捷呼出窗口=
主动顶置窗口=
